"%@ logical, %@ physical" = "%@ logisk, %@ fysisk";
"%d attributes" = "%d egenskaber";
"'%@', Offset: %d, Size: %d" = "'%@', Offset: %d, Størrelse: %d";
"Access Date:" = "Adgangsdato:";
"Alias File Creator:" = "Henvisningsfilopretter:";
"Alias File Type:" = "Henvisningfiltype:";
"Alias Filesystem ID:" = "Henvisningsfilsystem-ID:";
"Alias Node ID:" = "Henvisningknude-ID:";
"Alias Parent Directory ID:" = "ID for henvisningens overordnede mappe:";
"Alias Path:" = "Henvisningssti:";
"Alias Signature:" = "Henvisningssignatur:";
"Alias Target Creation Date:" = "Oprettelsesdato for henvisningsmål:";
"Alias Target Name:" = "Henvisningsmåls navn:";
"Alias Volume Creation Date:" = "Oprettelsesdato for henvisningsdiskenhed:";
"Alias Volume Name:" = "Henvisningsdiskenheds navn:";
"Alias Volume has Persistent File IDs:" = "Henvisningsdiskenhed har vedvarende fil-ID'er:";
"Alias Volume is Automounted:" = "Henvisningsdiskenhed er aktiveret automatisk:";
"Alias Volume is Boot:" = "Henvisningsdiskenhed er startdisk:";
"Alias Volume is Directory:" = "Henvisningsdiskenhed er mappe:";
"Alias Volume is Ejectable:" = "Henvisningsdiskenhed kan skubbes ud:";
"Application:" = "Program:";
"Arguments:" = "Argumenter:";
"Attribute Modification Date:" = "Ændringsdato for egenskaber:";
"Backup Date:" = "Backupdato:";
"Base Priority:" = "Base-prioritet:";
"Block Size:" = "Blokstørrelse:";
"Blocks Allocated for File:" = "Blokke allokeret til fil:";
"Checked Date:" = "Dato tjekket:";
"Children:" = "Underordnede emner:";
"Command:" = "Kommando:";
"Count" = "Antal";
"Creation Date:" = "Oprettelsesdato:";
"Creator:" = "Opretter:";
"Data Clump Size:" = "Dataklump-størrelse:";
"Data Fork Size:" = "Data fork-størrelse:";
"Device Type:" = "Enhedstype:";
"Directory Listing for: " = "Mappeoversigt for: ";
"Directory Valence:" = "Mappevalens:";
"Directory:" = "Mappe:";
"Disk ID:" = "Disk-ID:";
"Display Name:" = "Vis navn:";
"Drive Name:" = "Drevnavn:";
"Drive Number ID:" = "Drevnummer-ID:";
"Driver RefNum:" = "Drev-RefNum:";
"Ejectable:" = "Kan skubbes ud:";
"Environment:" = "Miljø:";
"Extended Attributes:" = "Udvidede egenskaber:";
"Extended Finder Flags:" = "Udvidede Finder-mærker:";
"Extension Hidden:" = "Skjult endelse:";
"File Count:" = "Filantal:";
"File Generation Number:" = "Filgenerationsnummer:";
"File System:" = "Filsystem:";
"Files" = "Filer";
"Filesystem ID:" = "Filsystem-ID:";
"Finder Flags:" = "Finder-mærker:";
"Finder Put Away Folder ID:" = "Finder-læg mappe væk-ID:";
"Finder Scroll Position:" = "Finder-rulleposition:";
"Finder location:" = "Finder-placering:";
"Flags:" = "Mærker:";
"Folder Count:" = "Mappeantal:";
"Folder Window Bounds:" = "Mappevindues dimensioner:";
"ForkReport.txt" = "ForkRapport.txt";
"Free Blocks:" = "Ledige blokke:";
"Free Space:" = "Ledig kapacitet:";
"Group:" = "Gruppe:";
"Has Custom Icon:" = "Har brugerdefineret ikon:";
"In Directories: " = "I mapper: ";
"Inode's Device:" = "Inode-enhed:";
"Inode's Number:" = "Inode-nummer:";
"Invisible:" = "Usynlig:";
"Kind:" = "Type:";
"Locked:" = "Låst:";
"Mac Alias:" = "Mac-henvisning:";
"Modification Date:" = "Ændringsdato:";
"Mount Point:" = "Aktiveringspunkt:";
"NO" = "NEJ";
"Name" = "Navn";
"Name:" = "Navn:";
"Next Allocation:" = "Næste Allocation:";
"Next Catalog ID:" = "Næste katalog-ID:";
"Node Flags:" = "Knude-mærker:";
"Node ID:" = "Knude-ID:";
"Number of Hard Links:" = "Antal hårde links:";
"Number of Types: %d" = "Antal typer: %d";
"Optimal I/O Blocksize:" = "Optimal I/O-blokstørrelse:";
"Owner:" = "Ejer:";
"Package:" = "Pakke:";
"Parent Directory ID:" = "Overordnet mappes ID:";
"Parent:" = "Overordnet:";
"Pasteboard Name: \"%@\"" = "Udklipsholdernavn: \"%@\"";
"Path" = "Sti";
"Path:" = "Sti:";
"Percent CPU:" = "Procent af CPU:";
"Percent Memory:" = "Procent af hukommelse:";
"Permissions Mode:" = "Tilladelsesmodus:";
"Permissions:" = "Tilladelser:";
"Priority:" = "Prioritet:";
"Process Group:" = "Procesgruppe:";
"Process Report: %d processes" = "Procesrapport: %d processer";
"Process:" = "Proces:";
"Read Only:" = "Skrivebeskyttet:";
"Real User:" = "Egentlig bruger:";
"Region" = "Område";
"Regions" = "Regioner";
"Resident Memory:" = "Permanent hukommelse:";
"Resource Fork Size:" = "Resource fork-størrelse:";
"Resource Map:" = "Resource map:";
"Rsrc Clump Size:" = "Rsrc-klumpstørrelse:";
"Sharing Flags:" = "Deler mærker:";
"Siblings:" = "Emner i samme mappe:";
"Signature ID:" = "Signatur-ID:";
"Size:" = "Størrelse:";
"Spotlight Metadata:" = "Spotlight-metadata:";
"Symbolic Link:" = "Symbolsk link:";
"System CPU:" = "System-CPU:";
"Table" = "Tabel";
"Tables" = "Tabeller";
"Task:" = "Opgave:";
"Thread Count:" = "Antal tråde:";
"Total Blocks:" = "Samlet antal af blokke:";
"Type:" = "Arkivtype:";
"Types: %d" = "Typer: %d";
"User Access:" = "Brugeradgang:";
"User CPU:" = "Bruger-CPU:";
"User Defined Flags:" = "Brugerdefinerede mærker:";
"User Privileges:" = "Brugerprivilegier:";
"User:" = "Bruger:";
"Virtual Memory:" = "Virtuel hukommelse:";
"Volume Reference Number:" = "Diskenhedens referencenummer:";
"Volume Refnum:" = "Diskenhed-refnum:";
"Volume:" = "Diskenhed:";
"YES" = "JA";
"top %d, left %d, bottom %d, right %d" = "øverst %d, venstre %d, nederst %d, højre %d";

/* ==== UNLOCALIZED ==== */

"Find Result for: " = "Find Result for: ";
"Total CPU:" = "Total CPU:";
"URL:" = "URL:";
